others/log/你的孤独.org
#+OPTIONS: ^:{} _:{} num:t toc:t
#+INCLUDE: "./template/log.org"
#+title:

类似刘同《你的孤独，虽败犹荣》的作品很受热捧，虽然我自诩已经过了看类似爱情鸡汤文的年纪，但初读几篇，还是很有感触。仿佛有些文字出自自己之口，只是由于自己糟糕的语言功底写不出类似的文字罢了。

每对分手的恋人总觉得自己是这次事故的最大受害者，于是为了向他人或自己显示自己的委屈，他们会表现得很受伤，总是要痛哭一恸、抽几包烟或做一些其它不可理喻的事，即使身边没有一个熟人，他们也会这些做。仿佛是一个仪式，虽不必需，但必须要做。

他们演技惊人，骗过了所有人，包括自己。他们可以把这件事当做推辞其它一切事的借口：我有理由这么做，因为我受过伤。

生活渐渐脱离正轨，渐渐超出自己掌控。

他们想要挽救，可发现如此之难。
