others/log/你的孤独.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title></title>
<!-- 2014-12-27 Sat 16:57 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="author" content="visayafan"/>
</head>
<body>
<div id="content">
<h1 class="title"></h1>
<link rel="stylesheet" type="text/css" href="../../layout/css/style.css" />
<style type="text/css" media="screen">
body {
width: 700px;
padding-top: 7px;
}
p{
text-indent: 2em;
}
pre{
border-left:1px solid #dddddd;
}
</style>
<p>
类似刘同《你的孤独，虽败犹荣》的作品很受热捧，虽然我自诩已经过了看类似爱情鸡汤文的年纪，但初读几篇，还是很有感触。仿佛有些文字出自自己之口，只是由于自己糟糕的语言功底写不出类似的文字罢了。
</p>

<p>
每对分手的恋人总觉得自己是这次事故的最大受害者，于是为了向他人或自己显示自己的委屈，他们会表现得很受伤，总是要痛哭一恸、抽几包烟或做一些其它不可理喻的事，即使身边没有一个熟人，他们也会这些做。仿佛是一个仪式，虽不必需，但必须要做。
</p>

<p>
他们演技惊人，骗过了所有人，包括自己。他们可以把这件事当做推辞其它一切事的借口：我有理由这么做，因为我受过伤。
</p>

<p>
生活渐渐脱离正轨，渐渐超出自己掌控。
</p>

<p>
他们想要挽救，可发现如此之难。
</p>
</div>
</body>
</html>
